[STRING]
ID=0x41D
Name=Svenska
0=Installationsprogram för %s
1=< &Tillbaka
2=&Nästa >
3=&Installera
4=Avbryt
5=Licensavtal
6=Var god och läs följande viktiga information innan du fortsätter.
7=Jag &accepterar avtalet
8=Välj installationsplats
9=Var skall %s installeras?
10=&Bläddra...
11=Installerar
12=Vänta medan %s installeras på din dator.
13=Installationen har slutförts
14=Installationen misslyckades
15=Välj Slutför för att avsluta installationen.
16=&Slutför
17=Starta %s
18=Välj en katalog i listan nedan, klicka sedan på OK.
19=Skapa en genväg på skrivbordet
20=Katalogen:\n\n%s\n\nfinns redan. Vill du ändå fortsätta installationen till den valda katalogen?
21=Du måste vara inloggad som administratör när du installerar detta program.
22=Installationsprogrammet har upptäckt att %s är igång.\n\nAvsluta det angivna programmet nu. Klicka sedan på OK för att gå vidare, eller på Avbryt för att avsluta.
